{
    "menu-about": "About JK Lawyers",
    "menu-news": "News",
    "menu-areas": "Working areas",
    "menu-contact": "Contact",
    "contact-name": "Your name",
    "contact-email": "Your address email",
    "contact-message": "Message",
    "contact-button": "Send message",
    "contact-info-email": "Email",
    "contact-info-phone": "Phone",
    "contact-info-address": "Address",
    "box1": "M&A transactions",
    "box2": "Transactions in international trade",
    "box3": "Clinical trials and pharmaceutical law",
    "box4": "Public procurement",
    "box5": "Real estate trading",
    "box6": "Startup and new technologies",
    "box7": "Restructuring and bankruptcy",
    "box8": "ADR, negotiations and litigation",
    "jamrozy-legal-counsel": "Legal Counsel",
    "jamrozy-name": "Grzegorz",
    "jamrozy-surname": "Jamrozy",
    "jamrozy-p1": "Partner and co-founder of JK Lawyers law office, a member of the District Chamber of Legal Counsels in Katowice.",
    "jamrozy-p2": "He specializes in preparing and negotiating of commercial and investment contracts, conducting M & A transactions, providing of legal services to the medical and labor market.",
    "jamrozy-p3": "Grzegorz constantly advises clients from various business sectors, including entities with foreign capital. Grzegorz’s experience in such business sectors as construction and investments, health care and pharmaceutical market, B2B services, M & A transactions, trade and distribution, energy market, temporary job market and advising to entities with various organizational structures, guarantees professionalism of provided legal services.",
    "jamrozy-p4": "Grzegorz represents clients before the courts, Supreme Court, Supreme Administrative Court, National Chamber of Appeal and Patent Office of the Republic of Poland. His constant search for unconventional legal solutions, full commitment, experience and knowledge, as well as excellent understanding of needs and problems of modern business, guarantee the legal security of clients.",
    "jamrozy-p5": "He provides legal services to the clients in Polish and English.",
    "kabala-legal-counsel": "Legal Counsel",
    "kabala-name": "Monika",
    "kabala-surname": "Kabała LL.M.",
    "kabala-p1": "Partner and co-founder of JK Lawyers law office, a member of the District Chamber of Legal Counsels in Katowice.",
    "kabala-p2": "She graduated from Johannes Gutenberg University in Mainz, where she received a diploma in German law (LL.M.) with summa cum laude result.",
    "kabala-p3": "Monika has professional experience gained in law offices, court of arbitration and as in-house lawyer of a capital group – one of the leading Polish exporters. Monika participated in providing of legal services to the companies incorporated under German law (GmbH, GmbH Co & KG) with Polish capital. Monika provides comprehensive legal services for entrepreneurs, in particular in fields of public procurement law, employment law, corporate law, contract law, international trade law. She represents clients before courts and National Chamber of Appeal.",
    "kabala-p4": "Her professional interests are mainly focused on legal aspects of export and ensuring legal security of transactions in international trade, with particular emphasis on payment and settlements methods in export and intra-Community acquisition of goods. Monika has experience in preparing, legal analysis and negotiating of international trade contracts, as well as in solving disputes arising from their performance, with contractors from Europe, Asia, Africa and South America.",
    "kabala-p5": "She provides legal services to the clients in Polish, English, German and French."
}
