{
    "menu-about": "à propos de JK LAWYERS",
    "menu-news": "News",
    "menu-areas": "zones de travail",
    "menu-contact": "contact",
    "contact-name": "Votre nom",
    "contact-email": "Votre adresse email",
    "contact-message": "Message",
    "contact-button": "Envoyer",
    "contact-info-email": "Email",
    "contact-info-phone": "Téléphone",
    "contact-info-address": "Adresse",
    "box1": "Fusions et acquisitions - M&A",
    "box2": "Transactions dans le commerce international",
    "box3": "Essais cliniques et droit pharmaceutique",
    "box4": "Marchés publics",
    "box5": "Commerce immobilier",
    "box6": "Startup et nouvelles technologies",
    "box7": "Restructuration et faillite",
    "box8": "ADR, négociations et contentieux",
    "jamrozy-legal-counsel": "Conseiller juridique",
    "jamrozy-name": "Grzegorz",
    "jamrozy-surname": "Jamrozy",
    "jamrozy-p1": "Associé et co-fondateur du cabinet de conseillers juridiques JK Lawyers, membre de la Chambre des Conseillers Juridiques à Katowice.",
    "jamrozy-p2": "Il se spécialise dans la préparation et la négociation de contrats commerciaux et d'investissement, la réalisation de fusions et acquisitions (M&A transactions), la prestation de services juridiques sur le marché médical et le marché du travail.",
    "jamrozy-p3": "Grzegorz conseille constamment des clients de divers secteurs d'activité, y compris des entités à capitaux étrangers. L'expérience de Grzegorz dans des secteurs d'activité tels que la construction et les investissements, les soins de santé et le marché pharmaceutique, les services B2B, les transactions M&A, le commerce et la distribution, le marché de l'énergie, le marché du travail temporaire et le conseil aux entités avec diverses structures organisationnelles, garantit le professionnalisme des services juridiques fournis.",
    "jamrozy-p4": "Grzegorz représente des clients devant les tribunaux, la Cour Suprême, la Cour Administrative Suprême, la Chambre Nationale d'Appel et l'Office des Brevets de la République de Pologne. Sa recherche constante de solutions juridiques non conventionnelles, son engagement total, son expérience et ses connaissances, ainsi qu'une excellente compréhension des besoins et des problèmes des entreprises modernes, garantissent la sécurité juridique des clients.",
    "jamrozy-p5": "Il fournit des services juridiques aux clients en polonais et en anglais.",
    "kabala-legal-counsel": "Conseiller juridique",
    "kabala-name": "Monika",
    "kabala-surname": "Kabała LL.M.",
    "kabala-p1": "Associée et co-fondatrice du de conseillers juridiques JK Lawyers, membre de la Chambre des Conseillers Juridiques à Katowice.",
    "kabala-p2": "Elle est diplômée de l'Université Johannes Gutenberg de Mayence, où elle a obtenu un diplôme en droit allemand (LL.M.) avec un résultat summa cum laude.",
    "kabala-p3": "Monika a une expérience professionnelle acquise dans les cabinets de conseillers juridiques, les tribunaux d'arbitrage et en tant que conseiller juridique interne (in-house lawyer) d'un groupe de capitaux - l'un des principaux exportateurs polonais. Monika a participé à la prestation de services juridiques aux sociétés de droit allemand (GmbH, GmbH Co & KG) à capitaux polonais. Monika fournit des services juridiques complets aux entrepreneurs, en particulier dans les domaines du droit des marchés publics, du droit du travail, du droit des sociétés, du droit des contrats, du droit commercial international. Elle représente des clients devant les tribunaux et la Chambre Nationale d'Appel.",
    "kabala-p4": "Ses intérêts professionnels se concentrent principalement sur les aspects juridiques de l'exportation et la garantie de la sécurité juridique des transactions dans le commerce international, avec un accent particulier sur les méthodes de paiement et de règlement dans l'exportation et l'acquisition intracommunautaire de marchandises. Monika a de l'expérience dans la préparation, l'analyse juridique et la négociation de contrats de commerce international, ainsi que dans la résolution de litiges découlant de leur performance, avec des contractants d'Europe, d'Asie, d'Afrique et d'Amérique du Sud.",
    "kabala-p5": "Elle fournit des services juridiques aux clients en polonais, anglais, allemand et français."
}
