{
    "menu-about": "O JK Lawyers",
    "menu-news": "Aktualności",
    "menu-areas": "Obszary działania",
    "menu-contact": "Kontakt",
    "contact-name": "Twoje imię",
    "contact-email": "Twój adres email",
    "contact-message": "Wiadomość",
    "contact-button": "Wyślij wiadomość",
    "contact-info-email": "Email",
    "contact-info-phone": "Telefon",
    "contact-info-address": "Adres",
    "box1": "Transakcje M&A",
    "box2": "Transakcje w handlu międzynarodowym",
    "box3": "Badania kliniczne i prawo farmaceutyczne",
    "box4": "Zamówienia publiczne",
    "box5": "Obrót nieruchomościami",
    "box6": "Startup i nowe technologie",
    "box7": "Restrukturyzacje i upadłości",
    "box8": "ADR, negocjacje i spory sądowe",
    "jamrozy-legal-counsel": "Radca Prawny",
    "jamrozy-name": "Grzegorz",
    "jamrozy-surname": "Jamrozy",
    "jamrozy-p1": "Partner i współzałożyciel kancelarii. Wpisany na listę radców prawnych przy Okręgowej Izbie Radców Prawnych w Katowicach.",
    "jamrozy-p2": "Specjalizuje się w przygotowywaniu i negocjowaniu kontraktów handlowych i inwestycyjnych, przeprowadzaniu transakcji M&A oraz zagadnieniach związanych z rynkiem medycznym i rynkiem pracy.",
    "jamrozy-p3": "Stale doradza klientom z różnych branż gospodarki, w tym podmiotom z udziałem kapitału zagranicznego. Doświadczenie  w takich sektorach jak budownictwo (ze szczególnym uwzględnieniem kompleksowych przedsięwzięć inwestycyjnych), służba zdrowia i rynek farmaceutyczny, usługi B2B, transakcje M&A, handel i dystrybucja, rynek energetyczny, rynek pracy tymczasowej oraz doradztwo dla podmiotów o różnych strukturach organizacyjnych, stanowi gwarancję profesjonalizmu w prowadzonej obsłudze prawnej.",
    "jamrozy-p4": "Reprezentuje klientów przed sądami powszechnymi, Sądem Najwyższym, Naczelnym Sądem Administracyjnym, Krajową Izbą Odwoławczą oraz Urzędem Patentowym Rzeczypospolitej Polskiej. Ciągłe poszukiwanie nieszablonowych rozwiązań prawnych, pełne zaangażowanie, doświadczenie i wiedza, jak również doskonałe zrozumienie potrzeb i problemów współczesnego biznesu gwarantują bezpieczeństwo prawne klientów.",
    "jamrozy-p5": "Obsługę prawną prowadzi w języku polskim i angielskim.",
    "kabala-legal-counsel": "Radca Prawny",
    "kabala-name": "Monika",
    "kabala-surname": "Kabała LL.M. ",
    "kabala-p1": "Partner i współzałożyciel kancelarii. Wpisana na listę radców prawnych przy Okręgowej Izbie Radców Prawnych w Katowicach.",
    "kabala-p2": "Ukończyła z wynikiem summa cum laude podyplomowe studia prawa niemieckiego na Uniwersytecie Jana Gutenberga w Moguncji (LL.M).",
    "kabala-p3": "Posiada doświadczenie w pracy w kancelariach prawnych, sądzie arbitrażowym oraz jako in-house lawyer grupy kapitałowej, jednego z wiodących polskich eksporterów. Uczestniczyła w stałej obsłudze prawnej spółek prawa niemieckiego (GmbH, GmbH Co&KG) z polskim kapitałem. Prowadzi kompleksową obsługę prawną przedsiębiorców, w szczególności w zakresie prawa zamówień publicznych, prawa pracy, prawa korporacyjnego, prawa umów oraz prawa handlowego w obrocie międzynarodowym. Reprezentuje klientów przed sądami powszechnymi oraz Krajową Izbą Odwoławczą.",
    "kabala-p4": "Posiada kompleksowe doświadczenie zawodowe w obsłudze prawnej eksportu oraz zapewnieniu bezpieczeństwa prawnego transakcji w handlu międzynarodowym, ze szczególnym uwzględnieniem sposobów rozliczeń w eksporcie i dostawach wewnątrzwspólnotowych. Uczestniczyła w przygotowywaniu, analizie prawnej oraz prowadzeniu negocjacji umów handlowych w obrocie międzynarodowym, jak również rozwiązywaniu sporów powstałych na tle ich wykonywania z kontrahentami z Europy, Azji, Afryki i Ameryki Południowej.",
    "kabala-p5": "Obsługę prawną prowadzi w języku polskim, angielskim, niemieckim i francuskim."
}
