{
    "menu-about": "über JK LAwyers",
    "menu-news": "News",
    "menu-areas": "Arbeitsbereiche",
    "menu-contact": "Kontakt",
    "Legal Counsel": "Rechtsanwalt",
    "contact-name": "Ihr Name",
    "contact-email": "Ihre Adresse E-Mail",
    "contact-message": "Nachricht",
    "contact-button": "Senden",
    "contact-info-email": "Email",
    "contact-info-phone": "Telefon",
    "contact-info-address": "Adresse",
    "box1": "M&A Transaktionen",
    "box2": "Transaktionen im internationalen Handel",
    "box3": "Klinische Untersuchungen und pharmazeutisches Recht",
    "box4": "Öffentliche Ausschreibungen",
    "box5": "Immobilienhandel",
    "box6": "Startup und neue Technologien",
    "box7": "Umstrukturierung und Insolvenz",
    "box8": "ADR, Verhandlungen und Rechtsstreitigkeiten",
    "jamrozy-name": "Grzegorz",
    "jamrozy-surname": "Jamrozy",
    "jamrozy-p1": "Partner und Mitbegründer der Rechtsanwaltskanzlei JK Lawyers, Mitglied der Rechtsanwaltskammer in Katowice.",
    "jamrozy-p2": "Er ist spezialisiert auf die Vorbereitung und Verhandlung von Handels- und Investitionsverträgen, die Durchführung von M & A-Transaktionen und die Erbringung von Rechtsdienstleistungen für den Medizin- und Arbeitsmarkt.",
    "jamrozy-p3": "Grzegorz berät ständig Kunden aus verschiedenen Geschäftsbereichen, einschließlich Unternehmen mit ausländischem Kapital. Die Erfahrung von Grzegorz in Geschäftsbereichen wie Bau und Investitionen, Gesundheits- und Pharmamarkt, B2B-Dienstleistungen, M & A-Transaktionen, Handel und Vertrieb, Energiemarkt,  Arbeitsmarkt und Beratung von Unternehmen mit verschiedenen Organisationsstrukturen garantiert die Professionalität der erbrachten Rechtsdienstleistungen.",
    "jamrozy-p4": "Grzegorz vertritt Mandanten vor den Gerichten, dem Obersten Gerichtshof, dem Obersten Verwaltungsgericht, der polnischen Berufungskammer und dem Patentamt der Republik Polen. Seine ständige Suche nach unkonventionellen rechtlichen Lösungen, sein volles Engagement, seine Erfahrung und sein Wissen, sowie sein hervorragendes Verständnis für die Bedürfnisse und Probleme moderner Unternehmen, garantieren die Rechtssicherheit der Kunden.",
    "jamrozy-p5": "Er erbringt Rechtsdienstleistungen für die Mandanten in polnischer und englischer Sprache.",
    "kabala-name": "Monika",
    "kabala-surname": "Kabała",
    "kabala-p1": "Partnerin und Mitbegründerin der Rechtsanwaltskanzlei JK Lawyers, Mitgliederin der Rechtsanwaltskammer in Katowice.",
    "kabala-p2": "Sie absolvierte die Johannes Gutenberg Universität in Mainz, wo sie ein Diplom in deutschem Recht (LL.M.) mit summa cum laude Ergebnis erhielt.",
    "kabala-p3": "Monika verfügt über Berufserfahrung in Rechtsanwaltskanzleien, Schiedsgerichten und als In house Lawyer - Rechtsanwältin einer Kapitalgruppe - eines der führenden polnischen Exporteure. Monika war an der Erbringung von Rechtsdienstleistungen für Unternehmen nach deutschem Recht (GmbH, GmbH Co & KG) mit polnischem Kapital beteiligt. Monika bietet umfassende juristische Dienstleistungen für Unternehmer an, insbesondere in den Bereichen Vergaberecht, Arbeitsrecht, Gesellschaftsrecht, Vertragsrecht und internationales Handelsrecht. Sie vertritt Mandanten vor Gerichten und der polnischen Berufungskammer.",
    "kabala-p4": "Ihre beruflichen Interessen konzentrieren sich hauptsächlich auf rechtliche Aspekte des Exports und die Gewährleistung der Rechtssicherheit von Transaktionen im internationalen Handel, wobei der Schwerpunkt auf Zahlungs- und Abwicklungsmethoden beim Export und beim innergemeinschaftlichen Erwerb von Waren liegt. Monika hat Erfahrung in der Vorbereitung, rechtlichen Analyse und Verhandlung internationaler Handelsverträge sowie in der Lösung von Streitigkeiten, die sich aus ihrer Leistung ergeben, mit Vertragspartnern aus Europa, Asien, Afrika und Südamerika.",
    "kabala-p5": "Sie erbringt Rechtsdienstleistungen für die Mandanten in polnischer, englischer, deutscher und französischer Sprache."
}